import React from "react";

const store = {
    region: [
        {name: "Всі області", id: 0},
        {name: "Вінницька область", id: 1},
        {name: "Волинська область", id: 2},
        {name: "Дніпропетровська область", id: 3},
        {name: "Донецька область", id: 4},
        {name: "Житомирська область", id: 5},
        {name: "Закарпатська область", id: 6},
        {name: "Запорізька область", id: 7},
        {name: "Івано-Франківська область", id: 8},
        {name: "Київська область", id: 9},
        {name: "Кіровоградська область", id: 10},
        {name: "Луганська область", id: 11},
        {name: "Львівська область", id: 12},
        {name: "Миколаївська область", id: 13},
        {name: "Одеська область", id: 14},
        {name: "Полтавська область", id: 15},
        {name: "Рівненська область", id: 16},
        {name: "Сумська область", id: 17},
        {name: "Тернопільська область", id: 18},
        {name: "Харківська область", id: 19},
        {name: "Херсонська область", id: 20},
        {name: "Хмельницька область", id: 21},
        {name: "Черкаська область", id: 22},
        {name: "Чернівецька область", id: 23},
        {name: "Чернігівська область", id: 24}

    ],
    diocese: []
}

export default store;

